export default {
  // Menu
  home: "ホーム",
  about: "エクセについて",
  overseasProjects: "海外プロジェクト",
  domesticProjects: "国内プロジェクト",
  internship: "インターンシップ・採用",
  internship1: "インターンシップ",
  contact: "お問い合わせ",
  slider1: "全てのマーケットには",
  slider2: "  最高の投資機会がある",
  slider3: "",
  myanmar: "ミャンマー",
  mongolia: "モンゴル",
  recruit: "リクルート",

  aboutPage: {
    about: "エクセについて",
    short_desc:
      "私ども、株式会社エクセは1991年8月6日に生まれました。 それから20年、20世紀の最後の10年と21世紀の最初の10年の激動の中をブティックの投資事業会社として、時代の流れとともに前へ前へと進んでまいりました。",
    title1: "変化こそチャンスである",
    text1:
      "当社が常に掲げてきた信念は、「変化こそチャンスである」ということです。",
    text2:
      "時代の変化にたじろぐことなく、不安定化をむしろビジネスチャンスと捉えていくのが当社のスピリットです。そして投資にあたっては、真に社会が必要としているものは何なのかを見据え、世の中の大勢がなびく「今」に乗るのではなく、時代の「これから」を見つけ出してそこに投資をし、事業を起こし、更に育てていくことを基本的な方針としております。",
    text3:
      "この信念が結実したものが、ここでご紹介する国内及びアジアを中心とするプロジェクトです。当社は、ミャンマー、モンゴル、イスラエルなどで数多くのプロジェクトを完成・運営し、雇用を通じてこれらの国々のお手伝いをさせていただいております。",
    title2: "人材へのこだわり",
    text4:
      "当社が常に掲げてきた信念は、「変化こそチャンスである」ということです。",
    text5:
      "当社は人材への投資こそ最高の投資であると考えて、「自ら変化を求める人材」、「人と同じではなく自分なりの価値観を持っている人材」を常に求めております。",
    text6:
      "安定した人生を求めるより、当社をステップに将来は独立して経営者を目指そうとするような人材を歓迎いたします。やる気のある若者を支援するために、当社は海外インターンシップを含めた実践研修の場も提供しております。",
    text7:
      "ユニークな投資事業会社として常に前進を続ける当社のことを是非知っていただき、応援していただきますようお願いいたします。",
    date: "2017年9月吉日",
    name: "代表取締役社長 谷 均",
    table1: "会社概要",
    row0_1: "企業名",
    row0_2: "株式会社エクセ（英文表記：EXE Corporation)",
    row1_1: "代表取締役社長",
    row1_2: "谷　均",
    row2_1: "所在地",
    row2_2: "東京都千代田区麹町四丁目８番地19キャトルセゾン麹町５階",
    row3_1: "海外事業所",
    row3_21: "ヤンゴン・オフィス（ミャンマー）",
    row3_22:
      "#0505 Sakura Tower, 339 Bogyoke Aung San Road, Kyauktada Township, Yangon, Myanmar",
    row3_23: "Tel: (951) 255 255",
    row3_23_fax: "Fax: (951) 255 258",
    row3_24: "stowersales@myanmar.com.mm",
    row3_email: "E-mail: ",
    row3_25: "ウランバートル・オフィス（モンゴル）",
    row3_26:
      "Tumurchin Avenue 7/1, Chingeltei District, Ulaanbaatar 15171 Mongolia",
    row3_27: "Tel: (976) 9999 8306",
    row3_27_email: "E-mail: info@exe.edu.mn",
    row4_1: "資本金",
    row4_2: "99,000,000円",
    row5_1: "事業内容",
    row5_2: "日本を含むアジアを中心とする投資および事業",
    row6_1: "従業員",
    row6_2: "約10人（本社）、約300人（海外グループ会社）",
    row7_1: "関連会社",
    row7_21:
      "EXE Sakura tower(シンガポール）：ミャンマー（ヤンゴン）におけるサクラタワーの経営",
    row7_22:
      "EXE Sakura Residence(シンガポール）：ミャンマー（ヤンゴン）におけるサクラレジデンスの経営",
    row7_23:
      "Sakura Thiripyitsaya（シンガポール）：ミャンマー（バガン）におけるティリピセヤ・サンクチュアリ・リゾートの経営",
    row7_24: "Sanaa EXE LLC（モンゴル）：ウランバートルにおける投資会社",
    row7_25: "Turquoise Finance（モンゴル）：ノンバンク",
    row7_26: "Olonlog EXE（モンゴル）：ITスクール",
    table2: "沿革",
    row8_1: "1991年",
    row8_2: "三菱商事㈱を退社後、投資事業会社の株式会社エクセを設立",
    row8_2_1: "日本テレコムと共同で日本初の携帯電話事業会社を設立",
    row9_1: "1998年",
    row9_2:
      "ベトナムにて日本初のホテル事業を展開（現ホテル・ニッコー・ハノイ）",
    row10_1: "1999年",
    row10_2:
      "ミャンマーにて日本初のオフィスビル・ホテル事業を展開（現サクラタワー、ティリピセヤ・サンクチュアリ・リゾート）",
    row11_1: "2010年",
    row11_2: "モンゴルにて日本初の投資事業会社Sanaa EXE LLCを設立",
    row12_1: "2014年",
    row12_2:
      "イスラエルにて日本初の投資・不動産事業会社Cardboard Technologiesを設立",
    row13_1: "2016年",
    row13_2:
      "モンゴルにて教育事業会社Olonlog EXEを設立、教育事業へと展開を広げる",
  },
  myanmarPage: {
    head_title: "ミャンマープロジェクト",
    title1: "サクラタワー",
    text1:
      "サクラタワーは（株）日本設計、（株）鴻池組と、日本企業の手で1999年に完成しました。ヤンゴンのビジネス及び政治のまさに中心地区に位置し、総貸室面積12,425㎡、高さは地上約100mの20階建て耐震設計オフィスビルです。",
    text2:
      "地上1階～3階は総貸室面積1,183㎡の小売業エリアと なっており、主要航空会社のチケットオフィスや旅行代理店、歯医者、ショールームなどが入居しています",
    text3:
      "5階から19階にはJICA、三菱商事、日経、NHK等、グローバルに活躍する企業や団体が入居しています。",
    title2: "設備",
    line1: "24時間フルバックアップの自家発電システム",
    line2: "24時間体制の監視カメラと警備員による24時間保守警備",
    line3: "OA機器用床下配線",
    line4: "高い国際基準に合わせて設計された耐震性",
    line5: "火災報知機、スプリンクラー、避難口を各階に設置",
    line6: "専用インターネットアクセス",
    line7: "4基のハイスピードエレベーター（日立製、三菱電機製）",
    line8: "貨物専用エレベーター",
    line9: "44台収容可能な機械式パーキングシステム",
    line10: "IDD電話",
    line11: "衛星テレビ、ケーブルテレビ",
    line12: "電話回線：400回線",
    title3: "サクラレジデンス",
    text4:
      "サクラレジデンスは、1998年にヤンゴンで最初に作られた海外駐在員向けの世界水準のサービスを備えた高級サービスアパートメントであり、1泊からもご利用いただける高級ホテルでもあります。閑静な住宅地やインヤ通りのヤシ並木に程近い場所に位置し、ヤンゴン国際空港やビジネス街からほんの数分という好立地にあります。",
    text5:
      "レジデンス内からは、黄金に輝くシュエダゴンパゴダの素晴らしい景色をご覧頂けます。",
    text6:
      "サクラレジデンスは、お客様が訪れた瞬間から「我が家」と呼ぶに相応しい、ワンルームから広々とした3ベッドルームまでの261室の家具付きのお部屋、広く開放的な庭園やプール、美味しい料理をいつでも味わうことのできるレストラン「カフェ・ティリピセヤ」等、リラックスして快適にお過ごしいただける各種サービスをご用意しています。",
    title4: "設備",
    line13: "24時間体制のセキュリティとメンテナンス",
    line14: "コンシェルジュサービス",
    line15: "毎日のハウスキーピングサービス",
    line16: "スイミングプール、フィットネスセンター",
    line17: "レストラン、バー、バーベキューテラス",
    line18: "キッズルーム",
    line19: "ルームサービス",
    line20: "小会議室",
    line21: "ビジネスセンター",
    line21_1: "（各部屋からのインターネットアクセスも可能 ※ 要契約）",
    line22: "屋根付き駐車場完備",
    line23: "車での送迎サービス",
    line24: "コンビニエンスストア",
    title5: "調度品",
    line25: "個別操作可能な空調設備",
    line26: "IDD電話",
    line27: "専用インターネットアクセス",
    line28: "多チャンネル衛星放送",
    line29: "金庫",
    line30: "4口調理台、電動湯沸かし器",
    line31:
      "各種家電（洗濯乾燥機、冷凍冷蔵庫、炊飯器、オーブ  ン機能付き電子レンジ、トースター、電気ポット、コー   ヒーメーカー、アイロン、ヘア･ドライヤー、ビデオ、小型ステレオ）",
  },
  mongoliaPage: {
    head_title: "モンゴルのプロジェクト",
    title1: "Olonlog EXE IT 学校",
    title1_1: "（オロンログ・エクセ）",
    text1_1:
      "2010 年からモンゴルの教育現場を支援し、総生徒数3,500人の校舎ビル建設プロジェクトを実行し、2018年にモンゴル初のITカリキュラムを小学生から教えるOlonlog EXE IT学校（オロンログ・エクセ）を設立し現在運営をしています。小学校1年生から高校生まで500人近くの優秀な生徒が通い、デジタル時代のモンゴルのパワーになるために勤勉に勉強をしています。",
    text1_2:
      "設立以来、IT、数学、英語の全国大会やウランバートル市の大会などで毎年数多くのメダルを獲得しており、教育機関からの全額奨学金を受け米国、カナダ、日本へ留学する生徒も輩出しています。本校の生徒たちは、モンゴルだけでなく、世界をリードする国際的にトップ・レベルのプロフェッショナルになれると信じています。",
    title2: "ターコイズ・ファイナンス",
    text2_1:
      "株式会社エクセは、モンゴル最大手証券会社であるBDSec JSCの機関投資家大株主の一つであり、役員会に取締役も務めています。",
    text2_2:
      "モンゴル金融庁の免許を受けた金融サービス会社である現地法人子会社であるターコイズ・ファイナンスを通じて、モンゴル証券取引所や店頭市場における株式・債券の引受を行うなど、BDSecと共にモンゴルの金融市場で事業を行っています。",
    text2_3:
      "引受業務以外に、ターコイズ・ファイナンスは現地の事業法人に直接ローンを発行し、非銀行部門の金融市場のマーケット・メーカーとしての役割も果たしています。",
  },
  aboutExe: {
    title1: "エクセについて",
    text1:
      "私ども、株式会社エクセは1991年8月6日に生まれました。それから30年、20世紀の最後の10年と21世紀の最初の20年の激動の中をブティックの投資事業会社として、時代の流れとともに前へ前へと進んでまいりました。",
    button: "詳細はこちら",
  },
  recruitment: {
    title: "インターンシップ・採用情報",
    text: "エクセはミャンマー、モンゴルでプロジェクトを運営しており、インターンシップ、新卒・中途採用も随時行っております。",
    button: "詳細はこちら",
  },

  domestic: {
    title1: "ミャンマープロジェクト",
    text1:
      "1999年より日本初となるオフィスビル・ホテル事業を展開しています。サクラタワーを所有し、海外駐在員向けアパートメントとなるサクラレジデンスの運営をしています。",
    button: "",
  },
  sharedhouse: {
    title: "モンゴルプロジェクト",
    text: "2010年に日本初の投資事業会社Sanaa EXE LLCを設立し、不動産投資事業、金融事業、教育事業を展開しています。エクセプラザ、Olonlog」スクールを運営しています。",
    button: "",
  },
  projects: {
    bigtitle: "お知らせ",
    title1: "お知らせです！",
    text1:
      "ミャンマーを中心に医療、診断保険活動を行っている特定非営利活動法人ジャパンハートを継続的に支援しております。ジャパンハートの活動の詳細についてはWEBサイト．．．",
    title2: "お知らせです！",
    text2:
      "ミャンマーを中心に医療、診断保険活動を行っている特定非営利活動法人ジャパンハートを継続的に支援しております。ジャパンハートの活動の詳細についてはWEBサイト．．．",
  },
  domesticPage: {
    head_title: "不動産・インベストメント事業",
    title1: "不動産流動化事業",
    text1:
      "主に都心エリアを対象に、エリアマーケットやニーズに合わせてバリューアップを行うことで、その不動産の価値を最大限まで引き上げる事業を行っています。取得から、リノベーション、リーシング、プロパティマネジメント、売却までをトータルに行います。",
    title2: "不動産賃貸事業",
    text2:
      "都心を中心にレジデンスビル、商業ビル、パーキングなどを保有し、様々なノウハウで高稼働を維持しながら賃貸を行うことで、安定的な収益をあげています。また、デザイン性に優れたリノベーションを行ったシェアハウス、ゲストハウス事業にも力を入れており、国内外の学生、単身者向けに新たなライフスタイルの空間提供を行っています。",
    title3: "不動産投資事業",
    text3:
      "不動産担保付債券の取得や不動産保有会社のM&Aなどを行っています。マーケットの変化を見逃すことなく、不動産と金融を融合させた新たな投資事業にも積極的に取り組んでいます。",
    title4: "プロジェクト例",
    text4_1: "べルサージュ目白",
    text4_2: "早稲田ハウス",
    text4_3: "四谷ハウス",
    title5: "その他投資事業",
    text5:
      "不動産投資事業の他に、ユニークな投資対象として教育、アート、投資家向けサービスなどにも力を入れています。いずれも、お客様のニーズを丹念にお聞きし、十分に相談した上でお一人お一人に合った形でご提案をさせて頂きます。",
    title6: "プロジェクト例",
    text6_1: "金融事業",
    text6_2: "教育事業",
    text6_3: "アート投資事業（マン・レイ写真コレクション 北斎富嶽三十六 など）",
  },
  internshipPage: {
    head_title1: "ビジネスインターンシップ",
    head_title2: "変化こそチャンスである。",
    head_title3: "人と同じではなく自分なりの価値観を信じよう。",
    text1:
      "ビジネスインターンシップ制度は、「自ら変化を求める人材」「人と同じではなく自分なりの価値観を持っている人材」を支援するこ とが「最高の投資」と位置付け、単純なインターンとしてではなく、ビジネ スの長期的な実践研修の場として創設しました。",
    frame_title1: "  留学するか迷っていませんか？ / ",
    frame_text1_1: "留学費用が高い",
    frame_text1_2: "ゆっくりと語学を学びたい",
    frame_text1_3: "人と違った経験がしたい",
    frame_text1_4: "初めての海外で不安がある",
    frame_text1_5: "語学学校ではなく実務経験を積みたい",
    frame_title2: "エクセのビジネスインターンシップ制度なら",
    frame_text2_1: "2000年よりインターンシップ受け入れを開始し、",
    frame_text2_2: "40名を超える学生・社会人に参加頂いています。",
    title1: "～インターンシップ体験者の声～",
    text1_1: "S.Iさん 立命館アジア太平洋大学 国際経営学科",
    text1_2:
      "▶ 国籍の異なる人との出会い ３か月という短い期間でしたが、国籍を問わない多くの人との出会いは、日本では得難く、とても刺激的で、価値観が変わるような経験でした。実際に社会で働く方々との交流の機会は大変貴重で、就職活動のアドバイスや海外で働くこと、女性が働くということについて多くの立場の方から意見を聞くことができました。",
    text1_3:
      "▶ 不安定な情勢下でも安心な留学体制 軍事政権下で不安もありましたが、ビザ手配から帰国まで手厚いサポートがあり何一つ不自由もなくインターンに集中して望めました。また、生活面から業務面でも私が成長できるようなアドバイスがあっただけでなく、就職活動に関しても定期的に相談する機会があり、自分の将来を真剣に考える大変有意義な期間となりました。",
    text1_4: "T.Mさん 東京外国語大学 ビルマ語学科",
    text1_5:
      "▶ 現地スタッフとのコミュニケーション 日本とは全く違うミャンマーで暮らすことに対する不安もありました。しかし毎日、ホテルのスタッフと触れ合う中ですぐにその不安も消えてしまいました。また、ビジネスを学ぶだけでなく、ホテルスタッフとの会話を通してビルマ語の習得もできたことが本当によかったです。",
    text1_6:
      "▶ 人々の温かさに触れる充実したインターン生活 このインターンシップで、何よりも一番心に残ったのは、人々の温かさです。ホテルのスタッフは、最初から最後まで、わがままな私に親切にしてくれ、本当の家族のように接してくれました。毎日が本当に充実しており、あっという間に過ぎ去ってしまいました。この経験は絶対に忘れることはありませんし、私自身、インターンシップを終えて、以前より成長できたと思います。",
    text1_7: "E・Mさん 上智大学 教育学科",
    text1_8:
      "▶ 今、ミャンマーへ行くということ インターンシップに参加して、まず驚いたことは、ミャンマーの治安の良さと人の温厚さです。ミャンマーは熱心な仏教徒の国で通信や流通が安定していないからこそ、情報が溢れておらず、人々の生活は穏やかで豊かであるように感じました。10年も経てばミャンマーも変わります。このタイミングで参加できたことにとても感謝しています。",
    text1_9:
      "▶ チャレンジングなインターン内容 インターン期間は、2週間でした。主な仕事内容は、日本人としてのクリンネスの感覚を、現地のスタッフに共有するということでした。ホテル業を何も知らない私が、自分なりの改善案を共有するということは重圧でしたが日本人マネージャーの方々が最大限にサポートしてくれました。苦戦しながらも目標達成に向けて努力するという工程は自分の糧になったと感じております。私にとって、チャレンジングなインターンでしたがとても濃い2週間となりました。ぜひ半年以上の参加をおすすめします！",
    title2: "インターン実績大学",
    text2_1:
      "早稲田大学、明治大学、上智大学、立命館アジア太平洋大学、明治学院大学、国士舘大学、静岡大学、東京外国語大学など",
    text2:
      "海外でのインターンシップというと少々敷居が高いように感じ身構えてしまうかもしれません。ただ、この小さな一歩は、あなたの人生の大きな財産になることは間違いありません。",
    text3:
      "私たちの目的は、新たな一歩へ皆さんの背中を押すことです。人生に挑戦したい、今を変えたい、あなたのチャレンジをお待ちしています。",
    table1: "会社概要",
    table1_row1_1: "時期",
    table1_row1_2: "随時",
    table1_row2_1: "参加対象",
    table1_row2_2: "年齢・職歴問わず、学生歓迎。",
    table1_row3_1: "応募資格",
    table1_row3_21: "アジアに興味がある、アジアが大好きな方。",
    table1_row3_22:
      "ホテル運営に興味があるなど好奇心を持ち、また向上心をもった元気のある方。",
    table1_row3_23:
      "リゾートホテルにおけるサービス、国際的な感覚、英語力等を身につけたい方",
    table1_row3_24: "自分の英語力、その他の言語力を試したい方。",
    table1_row3_25: "旅行ではなく、人とは違った海外経験をしたい方。",
    table1_row4_1: "実施場所",
    table1_row4_21: "サクラタワー http://sakura-tower-yangon.com/",
    table1_row4_22: "サクラレジデンスー http://sakura-residence-yangon.com/",
    table1_row4_23: "（ミャンマー：ヤンゴン）",
    table1_row4_24: "※日本人が常に駐在しています。",
    table1_row5_1: "職種",
    table1_row5_2:
      "ウェイター・ウェイトレス、ハウスキーピング、お土産販売　など",
    table1_row55_1: "研修期間",
    table1_row55_2: "ヶ月～（要相談）",
    table1_row6_1: "自己負担",
    table1_row6_21: "ビザ・航空券・保険等費用",
    table1_row6_22: "※ビザ申請は約1カ月程度かかります。",
    table1_row6_23:
      "（日本－ヤンゴン航空券代、ヤンゴン－バガン移動費用、海外旅行保険料等）",
    table1_row6_24: "食費を含む生活費用",
    table1_row6_25: "※研修は現地集合（ヤンゴン）となります。",
    table1_row7_1: "企業負担",
    table1_row7_2: "宿泊・食事等費用、通勤送迎費の一部または全額補助",
    table1_row8_1: "その他補足",
    table1_row8_21: "給与等の支給はございません。",
    table1_row8_22: "インターンシップは本採用を前提としたものではありません。",
    table1_row8_23:
      "本採用を希望される方は別途選考を受けて頂く必要があります。",
    table1_row8_24: "※インターン生から本採用の実績あり。",
    table1_row8_25: "渡航前にB型肝炎の検査、海外保険の加入をお願します。",
    table1_row8_26: "インターンの参加には誓約書へ同意いただく必要があります。",
    table1_row8_27:
      "渡航時は最低限の所持金として約1000ドルをご用意いただきます。",
    text4: "※ 応募書類は返却いたしません。",
    text5: "※ ご不明な点がございましたら、お問い合わせください。",
    button: "応募する",
    title3: "～インターンシップの内容（例）～",
    title3_1: "サクラタワー研修プログラム（例）",
    table2_row1_1: "日目",
    table2_row1_2: "内容",
    table2_row1_21: "ヤンゴン到着",
    table2_row1_22: "オリエンテーシ ョン",
    table2_row1_24: "ユニフォーム作成",
    table2_row1_26: "サクラカフェ研修スタート",

    table2_row2_2: "研修スタート",
    table2_row3_2: "休暇",
    table2_row4_21: "スカイビストロへ移動",
    table2_row5_2: "レストラン研修",
    table2_row6_2: "休暇",
    table2_row7_2: "レストラン研修",
    table2_row8_2: "レストラン研修",
    table2_row9_2: "休暇",
    table2_row10_21: "ヤンゴンヤンゴンへ移動",
    table2_row10_22: "バーにてレセプション業務",
    table2_row11_2: "バー研修",
    table2_row12_2: "バー研修",
    table2_row13_2: "休暇",
    table2_row14_2: "バー研修",
    table2_row15_1: "カフェ研修",
    table2_row15_2:
      "マグカップ等食器洗いや店内清掃、飲食店に欠かせない基本を学びます。専用マシーンを使ったコーヒーを淹れるバリスタ業務、フレッシュジュース等の作り方を学び、実践します。",
    table2_row16_1: "レストラン研修",
    table2_row16_2:
      "備品や清掃確認、テーブル、バーのセッティングを行います。英語での接客、カクテルやデザートの作り方を学び、実践します。",
    table2_row17_1: "バー研修",
    table2_row17_2:
      "入場チケットの販売管理、備品や清掃確認をします。テーブル、バーのセッティングを行います。英語での接客業務を行います。",
    table3_title: "サクラレジデンス研修プログラム（例）",
    table3_row0_1: "日目",
    table3_row0_2: "内容",
    table3_row1_21: "ヤンゴン到着",
    table3_row1_22: "サクラレジデンスの説明",
    table3_row1_23: "ハウスキーピング研修（パブリックエリア）",
    table3_row2_2: "ハウスキーピング研修（パブリックエリア、",
    table3_row2_2_1: "ペストコ ントロール）",
    table3_row3_2: "休暇",
    table3_row4_2: "ハウスキーピング研修（ルームクリーニング）",
    table3_row5_2: "ハウスキーピング研修",
    table3_row6_2: "ハウスキーピング研修",
    table3_row7_2: "休暇",
    table3_row8_2: "レセプション研修（ベルスタッフ）",
    table3_row9_2: "レセプション研修（ジム）",
    table3_row10_2: "休暇",
    table3_row11_2: "レセプション研修（フロント）",
    table3_row12_2: "レセプション研修",
    table3_row13_2: "休暇",
    table3_row14_2: "レセプション研修",
    table3_row15_1: "ハウスキーピング研修",
    table3_row15_2:
      "マグカップ等食器洗いや店内清掃、飲食店に欠かせない基本を学びます。専用マシーンを使ったコーヒーを淹れるバリスタ業務、フレッシュジュース等の作り方を学び、実践します。",
    table3_row16_1: "レセプション研修",
    table3_row16_2:
      "備品や清掃確認、テーブル、バーのセッティングを行います。英語での接客、カクテルやデザートの作り方を学び、実践します。",
    text6:
      "ヤンゴンのランドマークとなったサクラタワーにはICA、三菱商事、日経、NHK等、 グローバルに活躍する企業や団体が入居しており、ヨーロッパ、アジアなどの海外からの駐在員や観光客が多く訪れています。",
    text_frame:
      "サクラレジデンスには日本人3割、その他ヨーロッパ・アジアの駐在員7割と海外からの駐在員が多く住んでいます。英語での接客が日常的に発生します。",
    frame2_title1: "留学費用はどれくらい必要なの?",
    frame2_title2: "宿泊費用は無料、負担は渡航費（保険含む）と食費・生活費のみ",
    frame2_text2_1:
      "エクセが運営するサクラレジデンスに宿泊いただきます。日本人スタッフも常駐しているので安心です。ジム、プールなどのファシリティーも充実しており、ミニマートでは日本の食品なども購入可能で、レストランは日本食も対応しており休日もゆっくりとお過ごし頂けるアパートです。",
    frame2_title3: "平均飛行時間10時間38分、最安値63,720円　",
    frame2_title4:
      "NRT（成田空港）⇒BKK（タイ・バンコク経由）⇒RGN（ヤンゴン国際空港）",
    frame2_text4_1:
      "時期により日本↔ヤンゴンの直行便もあります。ヤンゴン国際空港まで現地スタッフが送迎いたしますのでご安心ください。",
    frame2_title5:
      "通貨はドルとチャット（MMK)、1ヶ月の食費は約30,000円　※時期により変動します。",
    frame2_text5_1:
      "1886年にイギリスの植民地になったことから通貨はドルとチャットが利用できます。",
    title4: "ミャンマーで活躍する社員紹介",
    text7:
      "大学卒業後、ファーストリテイリング株式会社にて1年間店長補佐を経験した後、株式会社エクセへ転職。2012年よりミャンマーに駐在し、 現在はサクラタワーとヤンゴンヤンゴンルーフトップバーの営業・販促を担当。弊社は若手に責任あるプロジェクトを任せる文化があり、 海外で活躍するチャンスがあります。特にミャンマーではマネジメントの部分を任されており、 バックグラウンドの異なるミャンマー人の仲間と協力するのは大変ですが、とてもやりがいがあり、日々勉強になっています。",
    text8:
      "ミャンマー人でありながら、セールスエグゼクティブからゼネラルマネージャーになるまでキャリア開発を得る絶好の機会がありました。ロイヤルティ、組織のためにベストを尽くす姿勢、日々の業務改善が将来のキャリアアップの鍵になると断言します。",
    text9:
      "2008年に株式会社エクセ（サクラレジデンス）へ営業担当として入社。2012年にレジデンスマネージャーに昇格し、 サービスアパートメントであるサクラレジデンスの業務を統括しています。株式会社エクセは、多くの動機付け方略を試すことができ、 同僚とオープンな議論を交わすこともでき、社員がハッピーでいられる職場であります。 ここではプロフェショナル面もプライベート面も両面同様に充実させることが可能だと感じています。",
    text10:
      "大学卒業後すぐに海外に行きたいという思いが強く、株式会社エクセに入社してミャンマーに駐在9年目。 ホテルやレストラン、サービスアパートメントの運営に加え、セレクトショップやルーフトップバー、朝市などの立ち上げも経験。 ヤンゴンは日本人だけでなく多くの外国人が集まる場所なので、様々な文化や言語の中で様々な体験ができ、刺激的な日々を過ごすことができます。 好奇心旺盛で刺激を求めている方にぴったりの職場です。一緒に外国で明るく楽しく働きましょう！",
    text11:
      "ヤンゴンの最も高いルーフトップバーであるヤンゴンヤンゴンで、素晴らしい経営陣・協力的な同僚と一緒に日々楽しく仕事をしています。家族のようなチームメンバーに囲まれ、毎日疲れを感じることなく働ける職場です。",
    text12:
      "2014年にインターンシップに参加し、バガンとヤンゴンで1年間勤務した後、新卒で株式会社エクセに入社。 レストラン部門を中心に運営部門を担当。ミャンマーは日本とはかなり違いますが、仕事の本質は変わりません。 しかし、文化や言語、習慣が異なるため、より密なコミュニケーションが求められ、それが人間の成長につながると思います。 近年の社会情勢の中に私の年齢から参加できることは非常に重要で貴重な経験になっています。",
    text13:
      "現地の日系メディアで4年間勤務した後、2020年に株式会社エクセに入社。 現在はサクラタワー、サクラレジデンス、ヤンゴンヤンゴンルーフトップバーの営業管理、運営、販促に携わっており、 商工会の事務局なども兼任しています。現在のミャンマーは正に「激動」です。しかし、こちらにいるからこそ得られる成長機会、 刺激、チャンスがあります。世界から注目を集めるミャンマーで自分を試してみませんか。思い立ったが吉日、即行動してください。 度胸と愛嬌と熱意のある方、大歓迎です。",
    text14:
      "2011年から株式会社エクセ（サクラレジデンス）に所属。ホスピタリティ業界での経験は16年以上になります。 フロントオフィスとセールス部門を経て、現在のアシスタント・レジデンスマネージャーのポジションに至ります。 エクセで働くにあたってリーダーシップスキルを向上させることができ、 日本やミャンマーのみならず多国籍のお客様や文化や従業員と深く接する機会が増えました。 ミャンマーでのキャリアを向上させたい熱心な若者には最高の環境であると思います。",
    text15:
      "大学卒業後、日系銀行で海外融資審査に携わり、その後エクセに入社。2011年からミャンマーの責任者として駐在。以前は欧米関係の仕事が多く、アジアの国は初めてでしたが、大変活気があって国・都市の発展への意気込みに溢れています。また企業の駐在員だけでなく、若い事業家など世界中の人々で賑わい、競い合い、頼もしい限りです。大事なのは言葉や知識ではなくて、やる気と熱意、そして人の輪に飛び込んでいく度胸です。是非チャレンジしてみて下さい。",
    title5: "よくある質問",
    question1: "ミャンマーってどんな国ですか？",
    answer1:
      "『アジア最後のフロンティア』と呼ばれるミャンマー。人口は5380万人、135の民族による多民族国家であり、イギリスの旧植民地でビルマ語と英語を利用します。国民の約9割が仏教徒で街中には仏塔（パゴダ）が並びます。素朴で穏やかな優しい人が多く、気質は日本人に似ているとも言われます。",
    question2: "英語はどれくらい利用しますか？",
    answer2:
      "英語は海外駐在員やローカルスタッフとの接客やコミュニケーションで利用します。ローカルスタッフとはビルマ語を話す機会もあります。",
    question3: "TOEICなど応募条件はありますか？",
    answer3:
      "3ヶ月以内の短期留学の場合、目安としてTOEIC800点程度の英語力があると幅広い業務への挑戦機会が提供できると考えています。6カ月など長期留学の場合はインターン当初の英語力は求めませんが、TOEIC600点はあることが望ましいです。",
    question4: "治安や衛生面は心配はないのでしょうか？",
    answer4:
      "2021年以降の軍事政権下で治安が心配されていますが、駐在員のルールを守り活動いただければ問題なく、過去40名以上のインターン受け入れにおいてトラブル・事故が発生したことはございません。衛生面においては外出時の飲食では注意が必要ですので駐在員の指示に従っていただきます。",
  },
  recruitPage: {
    head_title1: "リクルート",
    head_title2: "変化こそチャンスである。",
    head_title3: "人と同じではなく自分なりの価値観を信じよう。",
    text1:
      "当社が常に掲げてきた信念は、「変化こそチャンスである」ということです。時代の変化にたじろぐことなく、不安定化をむしろビジネスチャンスと捉えていくのが当社のスピリットです。",
    text2: "投資に関する信念は、「人」に対する信念にもつながります。",
    text3:
      "当社は人材への投資こそ最高の投資であると考えて、「自ら変化を求める人材」、「人と同じではなく自分なりの価値観を持っている人材」を常に求めております。",
    table_title: "求人票",
    row1_1: "採用職種",
    row1_2: "総合職",
    row2_1: "採用職種詳細",
    row2_21: "プロジェクトマネジメント業務",
    row2_22:
      "ミャンマーにて所有するオフィスビル、サービスアパートメント、ホテル、レストランに関わる業務全般を担当いただきます。",
    row2_23: "セールス、エンジニアリング、アカウンティング、人事・総務関連など",
    row2_24: "サクラタワー",
    row2_25: "ヤンゴンのランドマークタワー",
    row2_26:
      "多くの日本企業がオフィスを構え、最上階に位置する屋上のバー「ヤンゴンヤンゴン」はミャンマーにおけるエンターテイメントの発信地となっている。",
    row2_27: "サクラレジデンス",
    row2_28: "ヤンゴン最大の規模を誇る長期滞在者向けのアパートメント",
    row3_1: "雇用形態",
    row3_2: "正社員",
    row4_1: "エントリー/採用方法",
    row4_21: "書類審査・面接試験・英語試験",
    row4_22: "1週間のヤンゴンでのインターンシップ研修により最終判断",
    row5_1: "選考方法・重視点",
    row5_21: "アジアに興味ある方。アジアが大好きな方。",
    row5_22: "度胸と愛嬌のある方。ミャンマー語に興味ある方歓迎。",
    row6_1: "提出書類・その他選考",
    row6_2: "履歴書　※中途の方は職務経歴書もご提出ください。",
    row7_1: "想定年収",
    row7_2: "年収：280万~500万　※詳細は初回面接時にご説明します。",
    row8_1: "昇給・賞与・諸手当",
    row8_2: "昇給あり、賞与あり",
    row9_1: "勤務地",
    row9_2: "ミャンマー（ヤンゴン）",
    row10_1: "勤務時間",
    row10_2:
      "サクラタワー8:30~17:30　ホテル・レジデンス・レストラン・バー5:30~23:00（シフト制）",
    row11_1: "福利厚生",
    row11_2: "勤務年数報酬制度あり、社宅あり、送迎あり、食事手当",
    row12_1: "社会保険",
    row12_2: "加入",
    row13_1: "休日休暇",
    row13_21: "月4～8日（シフト制含む）",
    row13_22: "担当業務やイベント時期により変動、ミャンマー暦に準ずる",
    row14_1: "教育研修",
    row14_2: "必要に応じ支援制度あり",
    title1: "採用担当からのメッセージ",
    text4:
      "日本人事としてインターン生、新卒・中途採用を担当しています。大学卒業後、外資系大手人材会社にて10年在籍し 現在は株式会社エクセの人事を担当。「変化こそチャンスである」は、創業当初からの弊社の信念となります。 自分なりの価値の確立を目指し、未来を切り開こうとする姿勢を全力で応援しています。興味のある方はお気軽にお問い合わせください！！",
    title2: "よくある質問",
    question1: "ミャンマーってどんな国ですか？",
    answer1:
      "『アジア最後のフロンティア』と呼ばれるミャンマー。人口は5380万人、135の民族による多民族国家であり、イギリスの旧植民地でビルマ語と英語を利用します。国民の約9割が仏教徒で街中には仏塔（パゴダ）が並びます。素朴で穏やかな優しい人が多く、気質は日本人に似ているとも言われます。",
    question2: "英語はどれくらい利用しますか？",
    answer2:
      "英語は海外駐在員やローカルスタッフとの接客やコミュニケーションで利用します。ローカルスタッフとはビルマ語を話す機会もあります。",
    question3: "TOEICなど応募条件はありますか？",
    answer3:
      "3ヶ月以内の短期留学の場合、目安としてTOEIC800点程度の英語力があると幅広い業務への挑戦機会が提供できると考えています。6カ月など長期留学の場合はインターン当初の英語力は求めませんが、TOEIC600点はあることが望ましいです。",
    question4: "治安や衛生面は心配はないのでしょうか？",
    answer4:
      "2021年以降の軍事政権下で治安が心配されていますが、駐在員のルールを守り活動いただければ問題なく、過去40名以上のインターン受け入れにおいてトラブル・事故が発生したことはございません。衛生面においては外出時の飲食では注意が必要ですので駐在員の指示に従っていただきます。",
    question5: "駐在先はどちらになるのでしょうか？",
    answer5:
      "エクセが所有するサクラレジデンスに駐在いただきます。日本人駐在員も常駐しておりますので、困りごとがあればすぐに対応できる体制となっております。",
    question6: "インターン参加は必須でしょうか？",
    answer6:
      "旅行と異なり、ミャンマー現地に駐在する場合、生活習慣や文化、慣習などへの適用が大切です。インターン参加は必須ではありませんが、インターンに参加した後に本採用エントリーをすることをオススメしております。",
  },
  footer: {
    contactUs: "お問い合わせ",
    address:
      "〒102-0083 東京都千代田区麹町四丁目８番地19キャトルセゾン麹町５階",
    phone: "(81) 3-3288-2371",
    email: "info@exegroup.co.jp",
    about: "エクセについて",
    companyOverview: "会社概要",
    projects: "プロジェクト",
    overseasProjects: "海外プロジェクト",
    myanmar: "ミャンマー",
    mongolia: "モンゴル",
    domesticProjects: "国内プロジェクト",
    inter: "インターンシップ・採用",
    internship: "インターンシップ",
    newGrad: "新卒・中途採用",
    copyRight: "Copyright © 2022 株式会社エクセ All Rights Reserved..",
  },
  contactPage: {
    title: "お問い合わせ",
  },
};